<pad>
<s>
</s>
옮
′
궂
성
디
짱
롄
넹
(
샤
렐
！
냥
ㅏ
뼈
걍
흡
都
믿
것
잊
웹
걱
헴
있
례
끊
x
볶
明
캄
억
임
튕
돼
봘
앜
릴
쵝
표
닙
완
펫
쌀
밭
컸
튀
폐
글
순
귈
혀
!
씻
펌
낚
풀
品
쥬
뜸
측
탭
랴
씁
X
앨
숟
뚜
게
덜
슭
누
힌
井
싶
잴
킵
너
誠
ㅇ
샛
팁
띄
뻔
藏
줘
꾹
長
월
잔
론
길
셀
탑
ㅣ
투
준
뎠
땔
存
뭘
딘
쇄
페
媛
핟
갈
랍
캔
낭
렀
익
家
니
㎖
극
검
킷
洱
딜
국
㎎
珠
땀
훨
숀
딛
近
됴
땨
찾
문
ㅠ
휩
욱
능
얇
6
듬
키
D
굴
름
펠
랭
菅
엘
덮
를
헤
른
z
딱
^
江
셌
伊
형
西
촨
덧
/
룻
뎌
퇴
짐
괞
예
렠
념
青
훠
럭
ㅛ
쿨
겐
샅
십
뿅
ㅔ
굽
릇
쉰
짚
룽
득
낮
툭
㎍
밍
팎
면
입
根
됄
골
늑
튼
갱
開
헥
탐
세
늦
乙
쵸
잃
봤
워
덴
냄
받
볼
전
탕
눴
캘
門
곽
싱
람
곡
띠
웠
섭
곪
절
톱
꾸
썩
龍
P
즘
척
₂
줫
W
認
틱
짧
덱
0
g
i
‥
멤
듦
깍
`
햄
틋
괜
옾
②
뀜
못
밌
킥
갇
싯
윤
썻
열
드
련
湖
劉
’
등
됨
꼽
맑
겉
닦
黑
변
。
왜
걷
텅
곰
랑
탈
떠
갠
V
쿸
녀
랙
툴
옌
미
렬
뮤
맏
偉
♬
매
뗼
甲
튜
빛
찌
욀
물
빼
껑
빌
돋
침
욬
뎅
陳
뺐
최
꿧
깼
협
쏜
뺴
끓
三
텝
멜
친
熙
쿡
았
플
펭
깝
꽃
央
씩
t
록
욜
관
핑
브
晋
ℓ
영
英
깉
취
켜
넌
홀
꾀
빠
"
뼉
늙
을
똥
쉽
빅
깡
됐
긍
슴
펀
유
실
新
핵
젯
욯
과
좌
블
악
몇
육
쁠
요
뮐
겔
높
돈
춰
엔
쫌
앰
판
ㄹ
會
뒹
녁
듭
콧
나
j
쥔
리
찹
커
쉘
휠
잭
묠
뜩
첨
현
됩
켈
쓱
릎
앳
숫
ㄷ
놃
짙
에
웟
천
虛
쓴
ㄱ
휴
벨
칩
7
꼬
도
법
며
졍
村
言
젠
님
껏
레
헨
콤
툼
캣
뭉
코
쉴
園
웨
듀
껀
뇨
驛
즐
볕
∼
셰
쫓
해
阪
-
:
룡
때
뤽
훔
쫒
오
굶
횡
沙
갑
가
省
멀
팟
행
냔
또
논
J
컵
댓
김
롹
견
노
당
외
돔
쏟
웡
봐
街
긋
왠
李
험
석
치
츠
텔
북
셈
o
梁
셜
잼
뽐
祭
岭
쇠
병
劍
엣
딕
뼛
촛
쉐
렛
劉
궈
뜰
찝
쑈
뻗
×
힙
报
두
버
센
쌔
㎏
玉
콩
뜯
낀
嫦
창
찔
습
共
슷
송
洋
엑
꾄
쌩
늪
씹
덟
앱
꺾
톡
삶
풍
휜
샀
무
풋
뛸
동
스
띌
발
곤
팝
잦
탄
렁
효
팬
챙
쳣
B
찢
쁩
깁
갖
낼
애
좋
림
얽
혼
쎄
홧
깔
쏩
째
낵
田
읽
휘
○
휼
땄
갓
붉
몹
맛
對
겸
켰
☎
챠
츙
닿
액
귤
푸
캐
뉜
곧
탰
년
K
헝
큼
짏
씌
푹
씀
근
붓
손
윅
사
말
쳤
핸
켠
來
희
밝
F
엷
륭
雲
퉜
人
댈
케
±
긔
긁
멎
추
짫
킄
늠
썹
불
적
맵
앗
싸
C
㎢
룹
칙
급
껄
졌
짤
뎀
넓
]
부
北
랄
잣
둑
펏
뇌
그
닭
탬
베
石
흰
텼
옛
뽑
맺
삭
볐
麗
엉
딤
샵
%
각
和
앉
껐
히
랗
찟
;
힘
뽀
냉
꼴
탠
컨
눠
퍼
꼇
옷
죗
숍
Q
옐
캬
랫
깃
엠
夫
톰
하
얄
펼
틈
화
삘
날
딧
읎
짭
8
금
붕
겪
밤
눌
릿
갯
넣
넛
략
꼭
멕
얀
高
뚝
>
촌
튬
河
항
弟
3
닥
뜬
끈
ｍ
됌
쓸
환
콘
_
궤
p
텄
맬
얼
5
中
류
훼
㎡
갚
뉴
봅
뺏
헐
멱
렙
ㅜ
보
솥
재
묘
s
％
틴
옳
一
및
낱
꺄
d
칸
귀
륙
春
믓
껴
녓
쿵
왼
빙
꿨
왓
”
끔
죽
축
울
펜
뼜
와
냨
끽
체
쩄
쁜
杭
했
걸
캉
r
격
럿
져
납
짦
대
랐
죠
é
료
뫼
종
랜
헀
널
꽝
뽕
ㅎ
헬
데
U
앵
달
맘
픈
특
맹
역
펴
왈
런
뻤
않
랬
앙
훤
兎
펐
퀵
램
멘
챈
팡
냈
값
볍
거
쪽
답
還
초
흘
섹
증
폼
농
냅
곗
ㅁ
썰
꽈
)
큰
륨
분
챔
평
깅
엮
뗬
촬
뒤
출
함
음
갤
감
빨
썬
깥
y
밉
淘
셸
샐
럴
쐐
1
뿔
몄
△
㎾
없
따
중
왕
쩡
얏
채
많
↓
L
밴
밸
맥
곀
새
인
싫
멧
덕
닫
떳
켤
속
비
력
엌
밑
돗
서
샘
잉
꺼
딴
눕
렵
더
기
土
렇
정
맙
쨉
惡
약
수
킨
캥
벌
웍
地
쏙
찼
설
믹
껍
쿄
땐
*
e
살
개
깎
팔
촤
귄
생
군
릅
號
웬
즌
내
규
O
눈
놈
花
폈
후
짠
닼
윗
쏴
콰
졋
컬
「
잠
얹
묶
칼
틸
굳
줬
뛴
밖
락
링
칵
윈
둔
줄
헹
라
엽
‧
머
맷
웸
짖
}
쁘
러
빗
⅔
압
뱃
R
뾰
마
뤼
띵
港
굵
상
깻
캠
섞
둘
義
피
꿇
훌
찜

E
퀀
택
셉
뒀
•
잰
싹
났
줌
앞
몬
간
훗
멍
녕
빈
흥
뜻
씰
욕
심
팹
촹
앤
 
참
쪼
갘
짜
샬
隕
떴
샹
찧
션
薄
엿
벤
옅
퀴
궜
돟
숭
젊
쭉
켄
백
퀘
ㆍ
넬
쥑
티
띔
배
힉
=
곘
害
뜁
쁨
흩
봄
♥
찡
웁
팅
ㅓ
쿼
탤
태
뭔
담
쒯
振
첬
쟝
픔
핫
였
춤
늉
탁
뀐
토
w
난
필
흐
둥
춘
란
얕
슛
향
흣
뺑
셍
맗
떡
킹
소
편
쟁
곱
無
習
쌈
메
루
떻
던
홍
툰
옥
密
自
헛
밋
①
꽉
카
괄
淇
활
쉣
2
죄
놓
퀸
텀
뚫
겨
털
밧
촘
첼
얘
,
떤
딸
씽
장
홬
쎈
 
㎜
澤
얻
왤
똑
위
촉
縣
학
뮬
쨌
선
쭈
일
권
욤
ㅉ
安
+
댜
뢰
펙
읍
쾌
명
움
원
핍
手
뒷
S
흔
강
썸
쌉
쏭
–
勢
둡
꽁
온
곳
뵌
곸
뛰
⅓
깸
멩
방
족
찰
트
낙
럼
놔
늄
史
핀
찮
폴
테
뉘
헌
뱉
암
懷
野
겠
퓰
헵
퉁
다
톨
굿
용
렘
밈
듣
웰
뀔
G
쥐
퓨
샴
퓌
킬
l
찍
뻐
㎥
東
풉
탓
안
京
잇
n
뇽
독
땠
덩
빤
갸
맡
박
써
폭
<
쌓
莎
늬
쟤
乃
자
섬
밟
멸
욥
즉
탱
[
큘
팜
q
光
둠
有
뿍
붐
으
H
大
･
듯
未
f
캡
꽂
꽤
寶
렴
연
업
宜
땅
츼
씨
률
줍
德
젖
엎
深
陸
혔
윙
교
식
끗
Ⅰ
직
뱅
롭
타
진
댐
녠
뻑
밥
삼
쉼
쇼
뷰
@
땡
㏊
젤
텐
微
이
래
는
떨
율
핏
봇
샌
어
첸
흙
르
꿈
格
?
島
∙
ㅋ
품
젼
낌
왔
왁
꿉
야
범
숴
합
벼
츨
괌
州
겼
챌
퓬
냐
질
氣
귓
빡
욘
文
벳
밀
퐁
ㅊ
反
섀
윽
췄
릭
獺
윌
큐
쑤
벽
잎
쩔
젝
청
v
운
古
튈
맨
章
숙
옴
색
잖
킴
칠
층
앓
욧
뷸
룰
웅
캅
빴
뗄
끌
故
뤰
췌
섣
신
컷
총
묻
툽
걘
넉
뭇
됀
겁
집
텍
롤
돌
닛
藤
덤
썼
싼
엇
언
델
源
#
점
짬
곻
눼
細
龍
쳇
츄
菜
倍
봣
發
폰
쯧
들
柔
쩐
杜
징
허
꿋
섰
셴
깬
펑
시
쓰
벗
될
報
張
꼰
똘
톤
혓
올
쿤
균
딩
계
훓
모
할
앎
흑
템
쌍
깜
川
뻥
秀
승
뜨
단
빵
츰
깟
숏
책
낯
之
윰
든
응
같
햇
ｇ
차
ㅅ
괴
패
퀼
죨
셨
쩜
븐
얌
펄
짘
클
철
쫄
峽
넸
'
m
께
夏
프
회
얔
Y
굉
넘
핼
쩝
벡
갔
닝
뮴
되
뻣
蘭
릉
궁
팰
푼
퉈
챦
알
칫
삐
흠
랠
은
솜
놨
雨
民
뿜
엄
ㅄ
푯
▲
c
댄
줏
뵙
뭡
겹
쑨
콕
퀄
렷
바
둬
켬
탔
公
샷
경
靑
혹
결
롬
객
愛
한
딪
꿀
튿
℃
틀
량
덥
眞
융
뤄
博
광
닌
끝
彭
훅
ㅍ
녜
망
슬
댔
멈
남
Z
뱀
삿
웃
쩌
읹
튠
처
헉
지
五
린
톈
쯤
쬐
궐
떄
랩
혈
낄
쐈
깨
봉
롯
닉
벅
N
붙
깐
쨋
닐
먹
땟
셔
팽
뷴
넋
T
춥
쏘
의
횟
뵛
팠
여
즈
럽
갉
맞
뚱
뭣
셋
u
먼
끄
우
얙
뤘
통
옆
챘
쿠
엾
띤
益
별
짝
된
홈
뮌
ㄴ
네
넥
찐
홉
건
짓
민
★
확
존
턱
來
A
놉
횽
젓
竹
9
뺨
번
늘
잤
잘
싣
뷁
주
뭥
4
솔
끼
넨
낸
룬
헷
춧
힐
舒
슈
곁
팻
흉
“
쉬
찬
겻
렉
昆
구
껌
벵
낫
낡
녹
접
돕
복
쪄
밨
닷
느
막
땜
平
生
綠
충
립
빚
쏠
넷
첩
좁
콜
졸
꿔
령
{
닮
폄
륜
떔
롸
염
뎁
려
턴
녔
作
팀
몰
씬
脫
랏
제
롱
뭄
山
」
쥴
Ⅱ
혜
낍
꾼
묵
므
몸
벚
터
뿐
㈜
만
작
섯
뭐
&
口
로
숨
포
옹
㎝
몽
쳐
혁
텃
福
쩍
크
저
반
♡
ㅌ
쯔
뺀
낳
h
좔
놧
娥
팍
·
I
.
눔
됬
아
ㅐ
a
훈
솟
k
…
ⓑ
몫
렸
㎞
츤
뷔
획
본
葬
황
→
海
룩
빕
맴
ㅕ
ㅡ
겄
목
컥
軍
華
양
긴
산
파
슨
조
픽
까
~
떼
됫
쫘
칭
․
겟
슐
호
혐
곶
멋
M
착
－
댁
훑
룸
엥
공
힛
잡
팩
꼼
컴
좀
뎃
술
ㅂ
셧
뀌
뿌
쫙
돠
윳
깊
렌
b
첫
웽
콥
美
겧
숲
年
南
놀
꼈
잿
ㅈ
고
었
띈
뎈
륵
켓
빔
옵
威
삽
